/*$('').click(function(e){
    $.alert(
        '<a class="upload-btn" href="mailto:hello@hopperclouds.com"></a>' +
'<h2 class="head">拓展经理</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +
  '<p>1.有商务合作(BD)工作经历</p>' +
  '<p>2.电子商务、互联网、保险行业从业者优先；</p>' +
  '<p>3.有个人独立完成的成功案例</p>' +
  '<p>4.有一定独立策划和执行方案的能力</p>' +
  '<div class="blank"></div>' +
  '<p>1.负责分析、挖掘互联网行业保险产品需求，负责公司产品的品牌和产品优势地位、负责公司产品的销售及推广</p>' +
'<p>2.对外合作拓展业务，规划相关合作活动，负责具体合作进展推进事宜；</p>' +
'<p>3.对外合作项目进行跟踪，完成相关的谈判和执行；</p>' +
'<p>4.整合各种资源，确定合作实施计划，开展深度合作；</p>' +
'<p>5.与公司其它部门沟通协调，以获得支持和合作；</p>' +
'<p>6.结果导向，在有限资源内调用各种资源完成目标；</p>' +
'<p>7.完成领导交办的其他工作。</p>' )

})*/
$.LayerOut = function( setting ){
    return new $.LayerOut.prototype.init(setting);
};
$.LayerOut.prototype = {
    constructor: $.LayerOut,
    version: '1.1',
    init: function( setting ){
        if( $._LayerOut ) delete $._LayerOut;
        $('.modal-backdrop,.modal').remove();
        this.setting = setting = $.extend({
            title: '', //提示标题
            html: '',
            dialogCss: '',
            isShowCloseBtn: true,
            closeByShadow: true,
            confirmByShadow: false,
            handlers: [],
            callback: null,
            //关闭事件的回调
            afterClose: null
        }, setting);
        $._LayerOut = this;
        if(!event.target.getAttribute("class").match(/inner-top/i)){
          $._LayerOut.getHtml();
        }else{
          window.open('mailto:hello@hopperclouds.com');
        }
        if( $._LayerOut != undefined && $._LayerOut.setting!=undefined
            && typeof $._LayerOut.setting.callback == 'function' ) $._LayerOut.setting.callback();
    },
    getHtml: function(){
        setting = this.setting;
        var html = '<div class="modal-backdrop fade in"></div>' +
                    '<div class="modal" id="myModal" tabindex="-1" style="display: block;">' +
                        '<div class="modal-dialog" style="' + this.setting.dialogCss + '">' +
                            '<div class="modal-content" id="JS_modal_content">' +
                                ( this.setting.isShowCloseBtn ? '<p class="close-layer text-right"><a href="javascript:;" class="close-layerout-btn JS_close_layerout"></a> '+'</p>' : '' ) +
                                ( this.setting.title ? '<div class="modal-header clearfix"><h4 class="modal-title Left" id="myModalLabel">' + this.setting.title + '</h4><span class="Right">' + ( this.setting.date ? this.setting.date : '' ) + '</span></div>' : '' ) +
                                '<div class="modal-body">' + this.setting.html + '<a class="new-upload-btn" href="mailto:hello@hopperclouds.com">我要投递</a><p class="email-word"><br>请发送简历至邮箱：<br>hello@hopperclouds.com</div>' +
                            '</div>' +
                        '</div>' +
                    '</div>';

        $('body').append( html );
          var layerobj = $('＃JS_modal_content');
          var objH = layerobj.height();
          var winH = $(window).height();
          var winW = $(window).width();
          layerobj.css('top',(winH-objH)/2);
          var ua = navigator.userAgent.replace(/[^0-9a-z,; _\(\)\/\.\-]/ig,"");
          var _this = this;
          if(winW<=760){
            $('.new-upload-btn').css('display','none');
            $('.email-word').css('display','block');
          }else{
            $('.new-upload-btn').css('display','block');
            $('.email-word').css('display','none');
          }

        if( setting.handlers.length ){
            var handleContent = $( '<div class="modal-handle"></div>' );
            for( var i = 0 , l = setting.handlers.length ; i < l ; i++){
                var hand = setting.handlers[i],
                    btn = $( '<a class="' + hand.className + '">' + hand.title + '</a>' );
                btn.on( hand.eventType , hand.event );
                handleContent.append( btn );
            };
        };

        $('#JS_modal_content').append( handleContent );

        var _content = $('.modal-dialog'),
            height = _content.height(),
            wHieght = $(window).height();
        _content.css( 'marginTop' , ( wHieght - height ) / 2 + 'px' );

        $('.JS_close_layerout').on('click',this.close);

        var that = this;
        $('#myModal').on('click',function(e){
            e = e || window.event;
            var target = e.target || e.srcElement;
            if( e.target != this ) return;
            if( setting.handlers.length && setting.confirmByShadow ){
                setting.handlers[0].event();
            }else if( setting.closeByShadow ){
                that.close();
            };
        });
    },
    close: function(){
        $('.modal-backdrop,.modal').remove();
        delete $._LayerOut;
        if( typeof setting.afterClose == 'function' ){
            setting.afterClose();
        };
    }
};
$.LayerOut.prototype.init.prototype = $.LayerOut.prototype;

$.alert = function( html , onOk , title , setting){
    var setting = $.extend({
        title: title || '',
        html: html || '',
        handlers: [{
            title: '确定',
            eventType: 'click',
            className: 'button button-primary w158 f16',
            event: function(){
                if( typeof onOk == 'function' ){
                    onOk();
                };
                $._LayerOut.close(); //需要点击背景层执行和确认一样的操作的时候，setting里面的confirmByShadow=true
            }
        }]
    },setting);

    $.LayerOut( setting );
};
/*.ban-container-out;*/

$('.a1').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">产品经理</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +
'<p>1、应届生或者1年以上互联网产品工作的相关经验</p>' +
'<p>2、本科及以上学历，计算机专业或理工科专业背景优先。</p>' +
'<p>3、有很好的互联网/无线互联网产品设计经验（有无线互联网产品经验者优先）；</p>' +
'<p>4、熟练掌握Axure PR、Visio等原型设计工具，对细节有长期的、极致的追求；</p>' +
'<p>5、熟练掌握Office各办公软件，撰写相关设计文档、需求文档；</p>' +
'<p>6、基本掌握Photoshop等作图软件；</p>' +
'<p>7、具备团队合作精神，沟通能力强。</p>' +
  '<div class="blank"></div>' +
 '<p>1. 负责规划手机客户端产品功能、设计产品原型，并持续优化产品功能，提升产品价值；</p>' +
'<p>2. 负责改进手机客户端产品的用户体验与交互设计；</p>' +
'<p>3. 负责撰写详细的产品流程设计文档、产品说明文档、产品开发需求规格说明书及其他相关业务文档；</p>' +
'<p>4. 负责和相关技术开发人员沟通相关产品需求；</p>' +
'<p>5. 负责进行手机客户端产品测试验收并收集公司其他人员对产品的测试bug及改进需求；</p>' +
'<p>6. 负责相关产品上线及发布至应用市场等相关工作；</p>' +
'<p>7. 根据领导安排进行其他产品策划、测试及运营相关的工作</p>'
/*'</div>'*/

)
});

$('.a2').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">大数据产品经理</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +
'<p>1.有互联网产品策划、开发的相关经验；</p>' +
'<p>2.具有良好的产品感觉，能够从用户角度来体验和改进产品；</p>' +
'<p>3.学习能力强，沟通协作意识良好，能够承担工作压力；</p>' +
'<p>4.有产品团队管理经验者优先；</p>' +
'<p>5.国内外知名互联网公司从业经验者优先；</p>' +
  '<div class="blank"></div>' +
'<p>1.负责服大数据产品规划工作；</p>' +
'<p>2.负责来自数据分析师的需求分析；</p>' +
'<p>3.设计产品原型，编写产品需求文档(PRD)；</p>' +
'<p>4.负责完成产品交互设计工作；</p>' +
'<p>5.负责和数据产品开发沟通，保证开发的总体进度。</p>'
/*'</div>'*/

)
});

$('.a4').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">互联网金融理财产品项目经理</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +
'<p>1、应届生或者1年以上互联网产品工作的相关经验</p>' +
'<p>2、本科及以上学历，计算机专业或理工科专业背景优先。</p>' +
'<p>3、有很好的互联网/无线互联网产品设计经验（有无线互联网产品经验者优先）；</p>' +
'<p>4、熟练掌握Axure PR、Visio等原型设计工具，对细节有长期的、极致的追求；</p>' +
'<p>5、熟练掌握Office各办公软件，撰写相关设计文档、需求文档；</p>' +
'<p>6、基本掌握Photoshop等作图软件；</p>' +
'<p>7、具备团队合作精神，沟通能力强。</p>' +
  '<div class="blank"></div>' +
'<p>1. 负责规划手机客户端产品功能、设计产品原型，并持续优化产品功能，提升产品价值；</p>' +
'<p>2. 负责改进手机客户端产品的用户体验与交互设计；</p>' +
'<p>3. 负责撰写详细的产品流程设计文档、产品说明文档、产品开发需求规格说明书及其他相关业务文档；</p>' +
'<p>4. 负责和相关技术开发人员沟通相关产品需求；</p>' +
'<p>5. 负责进行手机客户端产品测试验收并收集公司其他人员对产品的测试bug及改进需求；</p>' +
'<p>6. 负责相关产品上线及发布至应用市场等相关工作；</p>' +
'<p>7. 根据领导安排进行其他产品策划、测试及运营相关的工作。</p>'
/*'</div>'*/

)
});
$('.a3').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">产品经理</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +
'<p>1、统招本科及以上学历；</p>' +
'<p>2、2年以上相关产品经理经验；</p>' +
'<p>3、具有独立的逻辑思考能力，良好的跨部门沟通能力和团队协作能力；</p>' +
'<p>4、熟悉互联网或软件产品整体实现流程，包括市场调研、需求分析、产品发布、产品运营等；</p>' +
'<p>5、具有良好的项目管理能力；</p>' +
'<p>6、关注客户需求，责任心强，有较高的工作热情。</p>' +
  '<div class="blank"></div>' +
'<p>1、负责设计翼支付账户余额理财产品；</p>' +
'<p>2、负责设计和创新理财产品商业模式；</p>' +
'<p>3、负责编写需求文档和需求转化；</p>' +
'<p>4、负责产品实现和客户交互设计；</p>' +
'<p>5、负责产品风险政策、风险运营等流程和制度的设计。</p>'
/*'</div>'*/

)
});

$('.a5').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">产品经理</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +
'<p>1. 从事移动互联网产品设计2年经验以上；</p>' +
'<p>2. 可熟练使用visio、axure等产品设计工具；会使用PS或AI做平面设计的加分；</p>' +
'<p>3. 具备优秀的逻辑分析能力和数据清洗能力；</p>' +
'<p>4. 有团队协作能力，高效的沟通能力；</p>' +
'<p>5. 自有员工符合公司基本的自有员工要求。</p>' +
  '<div class="blank"></div>' +
'<p>1. 策划设计移动互联网产品，参与并主导移动端产品设计、交互、和业务流程的把控；</p>' +
'<p>2. 熟悉竞品的产品动态，可提出产品的需求路线规划和优化改进规划；</p>' +
'<p>3. 结合用户体验和产品技术架构，编写完善包含原型图交互的产品需求文档；</p>' +
'<p>4. 产品项目管理和需求评审，跟进追踪开发进度，分配好后台与移动端的开发，保证项目可合格按时上线；</p>' +
'<p>5. 持续优化上线后的产品，数据分析埋点数据，不断改进提升用户体验、成功率和转化率。</p>'
/*'</div>'*/

)
});

$('.a6').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">产品经理</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +
'<p>1、 2年以上工作经验，大学本科或以上，经济管理类专业或数据挖掘类专业优先；有互联网金融、信用卡、银行或其他金融行业相关工作经验者优先；</p>' +
'<p>2、熟悉金融支付机构的基本知识，熟悉数据分析领域的基本理论；</p>' +
'<p>3、要有风险管理或反欺诈管理工作经验。</p>' +
  '<div class="blank"></div>' +
'<p>1、进行市场、竞争对手、用户分析等，制定产品方案、策略，协调产品设计、开发；</p>' +
'<p>2、负责产品上市后跟踪、用户调研，根据反馈完成产品改进及新版本推出；</p>' +
'<p>3、编写征信产品开发或升级需求，跟踪及配合产品开发、测试、投产、升级等相关工作；</p>' +
'<p>4、负责协助团队管理及日常事务管理。</p>'
/*'</div>'*/

)
});

$('.b1').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">HTML5前端工程师</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +
'<p>1.大专及以上学历，2年以上前端实际开发经验，有线上作品优先</p>' +
'<p>2.精通Html5/Css3/Javascript，熟悉W3C标准，对页面性能和浏览器兼容有丰富的实践经验</p>' +
'<p>3.熟悉Jquery/Zeptojs/seajs/videojs等框架中至少一种框架的使用，对前端框架研究深入者优先</p>' +
'<p>4.有移动Web模块化开发经验或熟悉原生Javascript</p>' +
'<p>5.热爱前端技术、有高度的技术敏感度、广阔的技术视野、有丰富的想象力和创造力</p>' +
'<p>6.有良好的团队协作能力，工作热情为人品正直，能够独立承受工作压力</p>' +


  '<div class="blank"></div>' +
'<p>1.负责app和微信以及运营所需的H5前端设计与开发工作</p>' +
'<p>2.研究并改善产品,优化用户体验,兼容各类浏览器及性能优化</p>' +
'<p>3.HTML5、CSS3移动端新技术的研究及应用</p>' +
'<p>4.按照产品设计需求完成H5特效</p>'
/*'</div>'*/

)
});

$('.b2').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">项目管理经理</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +
'<p>能力要求：责任心强，具有钉钉子精神；沟通能力佳，具有一定项目管理经验，一定要是技术条线。</p>' +
  '<div class="blank"></div>' +
'<p>主要职责：负责收银台、民生缴费、游戏、电影票、汽车票等线上业务的项目进度跟进、人力资源管理、问题沟通解决、绩效输出考核、统计汇报等；</p>'
/*'</div>'*/

)
});

$('.b3').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">数据挖掘工程师/专家</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +
'<p>1、研究生以上学历，统计学，数学，计算机等相关专业； </p>' +
'<p>2、5年以上数据分析/模型开发经验，具有较强的利用数据分析/挖掘技术解决业务问题的能力； </p>' +
'<p>3、熟练使用SQL，R等数据库和统计分析软件进行数据挖掘和模型开发；</p>' +
'<p>4、较好的数学或统计学教育背景优先考虑；</p>' +
'<p>5、具有金融行业或征信机构工作经验者优先考虑。</p>' +
  '<div class="blank"></div>' +
'<p>1、全面了解互联网金融行业数据，通过大数据挖掘技术研究运营商用户本质属性，研发高质量的用户/消费者信用评级模型，并提供详尽的模型开发文档和应用指南；</p>' +
'<p>2、协同产品运营和业务团队全面推进信用分在实际业务场景中的应用，提供足够的应用指导，主动获取各方反馈并持续完善评级模型，优化性能；</p>' +
'<p>3、持续建设和完善用户信用数据集市，收集整理业务、产品、建模等团队的各类信用数据需求；</p>' +
'<p>4、应用先进的统计建模、数据挖掘、机器学习方法建立数据模型解决实际问题，并研发创新方法以解决常规算法不能解决的问题，为特定行业提供信用风险解决方案。 </p>'
/*'</div>'*/

)
});

$('.b4').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">数据挖掘工程师</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +
'<p>1、本科以上学历，统计学，数学，计算机等相关专业； </p>' +
'<p>2、2年以上数据分析/模型开发经验，具有较强的利用数据分析/挖掘技术解决业务问题的能力； </p>' +
'<p>3、熟练使用SQL，R等数据库和统计分析软件进行数据挖掘和模型开发；</p>' +
'<p>4、较好的数学或统计学教育背景优先考虑；</p>' +
'<p>5、具有金融行业或征信机构工作经验者优先考虑。</p>' +
  '<div class="blank"></div>' +
'<p>1、全面了解互联网金融行业数据，通过大数据挖掘技术研究运营商用户本质属性，研发高质量的用户/消费者信用评级模型，并提供详尽的模型开发文档和应用指南；</p>' +
'<p>2、协同产品运营和业务团队全面推进信用分在实际业务场景中的应用，提供足够的应用指导，主动获取各方反馈并持续完善评级模型，优化性能；</p>' +
'<p>3、持续建设和完善用户信用数据集市，收集整理业务、产品、建模等团队的各类信用数据需求；</p>' +
'<p>4、应用先进的统计建模、数据挖掘、机器学习方法建立数据模型解决实际问题，并研发创新方法以解决常规算法不能解决的问题，为特定行业提供信用风险解决方案。 </p>'
/*'</div>'*/

)
});

$('.b5').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">UI设计师</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +
'<p>1.有移动互联网经验者优先考虑，2年以上工作经验，有较强的用户界面设计能力</p>' +
'<p>2.熟练使用photoshop、dreamweaver等常用设计软件</p>' +
'<p>3.有扎实的美术功底，对色彩有深刻的把握能力、精通 photoshop、Illustrator等设计软件，界面设计注重细节，功底扎实</p>' +
'<p>4.良好的学习能力和沟通能力，工作积极主动，具有强烈的责任心和团队合作精神，关注细节，追求完美</p>' +

  '<div class="blank"></div>' +
'<p>1.负责Android、IOS手机及相关网站前后台的创意设计、UI界面的实现</p>' +
'<p>2.负责把握客户端软件的整体风格、视觉效果</p>' +
'<p>3.配合产品经理进行手机软件界面优化，提高美观性</p>' +
'<p>4.根据产品开发需求和变更，积极配合相关部门完成产品各部分的更新和修改，保证产品成功的推出</p>'
/*'</div>'*/

)
});

$('.c1').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">营销宣传</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +
'<p>1、统招本科及以上学历，专业不限（市场营销、媒体传播、广告设计专业优先考虑）；</p>' +
'<p>2、有合作和创新意识，思路清晰敏捷，协调沟通能力及商务谈判能力强；</p>' +
'<p>3、有较强的品牌推广意识，具备独立策划和执行营销活动能力，及较强的文案编写能力。</p>' +
'<p>4、能承受较大的工作压力；</p>' +
'<p>5、有2年以上相关工作经验，熟悉金融产品者优先考虑。</p>' +

  '<div class="blank"></div>' +
'<p>1、 根据公司战略目标，制定并执行理财产品营销策略及推广计划，包括完成日常新媒体（微信等）运营推广工作；</p>' +
'<p>2、 研究对标企业的理财产品营销策略，为公司理财产品的市场营销提供客观决策依据；</p>' +
'<p>3、 善于整合资源，合理有效、最大限度地使用营销预算，并及时处理营销项目实施中的问题；</p>' +
'<p>4、对营销效果进行跟踪和专业化分析；</p>' +
'<p>5、系统化、多渠道进行客户反馈的收益整理和分析，协助提高用户体验。</p>'
/*'</div>'*/

)
});

$('.c2').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">市场经理(销售)</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +
'<p>1、统招本科及以上学历；</p>' +
'<p>2、3-5年BD相关工作经验，第三方支付公司经验优先考虑；</p>' +
'<p>3、具备良好的沟通技巧及较强的学习能力；</p>' +
'<p>4、具备一定的金融、财务知识或市场营销相关知识</p>' +

  '<div class="blank"></div>' +
'<p>1、根据公司发展目标收集并新建商务合作资源，完成区域下达的销售指标；</p>' +
'<p>2、负责具体的商务谈判和业务实施具体事项，对合作项目的商洽、推进，有独立把控和协调的能力；</p>' +
'<p>3、根据公司整体战略和中心任务目标，结合产品及业务情况，制定行业商务拓展计划和执行方案等</p>'
/*'</div>'*/

)
});
$('.c3').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">市场合作经理</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +
'<p>1、211本科及以上学历，理工科背景优先； </p>' +
'<p>2、需敏锐的市场意识,有互联网、金融行业、零售业拓展经验；</p>' +
'<p>3、性格开朗，沟通能力较强,具备团队意识与执行能力，擅于计划、组织并协调相关资源；</p>' +
'<p>4、工作积极主动，具有责任心、良好的团队精神；</p>' +
'<p>5、征信行业工作经历者优先。</p>' +

  '<div class="blank"></div>' +
'<p>1、全年销售计划的制定、推动和追踪；</p>' +
'<p>2、分阶段激励方案的制定、落实及追踪； </p>' +
'<p>3、新产品上市推动方案的制定、实施及销售追踪分析； </p>' +
'<p>4、推进重点省份征信业务的业务落地及销售指标完成； </p>' +
'<p>5、追踪维护公司现有市场销售渠道，业务计划、业务推动方案制定；</p>' +
'<p>6、负责征信产业上下游的合作拓展，包括征信信息的引入及产品的售出。</p>'
/*'</div>'*/

)
});

$('.c4').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">运营经理</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +
'<p>1、本科及以上学历，2年或以上互联网运营经验；</p>' +
'<p>2、具有相关财务知识；</p>' +
'<p>2、思维敏捷，逻辑清晰，较强的分析问题和解决问题的能力；</p>' +
'<p>3、具备良好的沟通协调能力和高度的团队合作精神；</p>' +
'<p>4、工作态度认真负责，具备高度责任心； </p>' +
'<p>5、对数据敏感，熟练使用Excel、PPT等Office工具。</p>' +

  '<div class="blank"></div>' +
'<p>1、负责部门日常运营；</p>' +
'<p>2、负责部门内文件及资料的整理、归档、流程送批等工作；</p>' +
'<p>3、负责与客户沟通后续维护工作；</p>' +
'<p>4、有一定的数据分析能力，对数据分析出的结论，提出改进措施并有效执行</p>' +
'<p>5、完成上级交给的其它事务性工作，协助部门做好辅助工作。</p>'
/*'</div>'*/

)
});

$('.c5').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">银行合作产品及运营</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +
'<p>1.本科及以上学历，金融、经济、电子商务、计算机等相关专业，28岁以下；</p>' +

'<p>2.了解金融行业或第三方支付公司相关政策以及相关产品的支付业务流程；</p>' +
'<p>3.熟悉使用数据提取工具，有一定的数据处理能力；</p>' +

'<p>4.有较强的沟通能力和推动协调能力，逻辑思维清晰，适应能力强、执行力强；</p>' +

'<p>5.有电子支付或金融相关行业运营工作经验者优先。</p>' +

  '<div class="blank"></div>' +
'<p>1．分析银行通道运营情况，推动银行通道流程优化；</p>' +

'<p>2. 分析各部门/事业群银行通道使用情况，定期发布银行合作月报及银行简报；</p>' +
'<p>3．负责网关架构及银行合作产品需求分析及设计。</p>'

/*'</div>'*/

)
});

$('.c6').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">市场合作拓展</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +
'<p>1.有商务合作（BD）工作经历；</p>' +
'<p>2.电子商务、互联网、保险行业从业者优先；</p>' +
'<p>3.有个人独立完成的成功案例；</p>' +
'<p>4.有一定独立策划和执行方案的能力。</p>' +

  '<div class="blank"></div>' +
'<p>1.负责分析、挖掘互联网行业保险产品需求，负责公司产品的品牌和产品优势地位、负责公司产品的销售及推广</p>' +
'<p>1.对外合作拓展业务，规划相关合作活动，负责具体合作进展推进事宜；</p>' +
'<p>2.对外合作项目进行跟踪，完成相关的谈判和执行；</p>' +
'<p>3.整合各种资源，确定合作实施计划，开展深度合作；</p>' +
'<p>4.与公司其它部门沟通协调，以获得支持和合作；</p>' +
'<p>5.结果导向，在有限资源内调用各种资源完成目标；</p>' +
'<p>6.完成领导交办的其他工作。</p>'

/*'</div>'*/

)
});

$('.c7').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">产品运营</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +
'<p>1、应届生或者1年以上互联网产品工作的相关经验</p>' +
'<p>2、本科及以上学历，计算机专业或理工科专业背景优先。</p>' +
'<p>3、有很好的互联网/无线互联网产品设计经验（有无线互联网产品经验者优先）；</p>' +
'<p>4、熟练掌握Axure PR、Visio等原型设计工具，对细节有长期的、极致的追求；</p>' +
'<p>5、熟练掌握Office各办公软件，撰写相关设计文档、需求文档；</p>' +
'<p>6、基本掌握Photoshop等作图软件；</p>' +
'<p>7、具备团队合作精神，沟通能力强。</p>' +

  '<div class="blank"></div>' +
'<p>1. 负责规划手机客户端产品功能、设计产品原型，并持续优化产品功能，提升产品价值；</p>' +
'<p>2. 负责改进手机客户端产品的用户体验与交互设计；</p>' +
'<p>3. 负责撰写详细的产品流程设计文档、产品说明文档、产品开发需求规格说明书及其他相关业务文档；</p>' +
'<p>4. 负责和相关技术开发人员沟通相关产品需求；</p>' +
'<p>5. 负责进行手机客户端产品测试验收并收集公司其他人员对产品的测试bug及改进需求；</p>' +
'<p>6. 负责相关产品上线及发布至应用市场等相关工作；</p>' +
'<p>7. 根据领导安排进行其他产品策划、测试及运营相关的工作。</p>'
/*'</div>'*/

)
});

$('.d1').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">拓展经理</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +
'<p>1、本科及以上学历，2年或以上拓展经验；</p>' +
'<p>2、具有支付宝、微信或其他互联网企业相关从业经验；</p>' +
'<p>3、具有亲和力，较强的人际沟通能力，及逻辑思维能力；</p>' +
'<p>4、热爱销售工作，认真负责，吃苦耐劳，对工作有激情，有上进心。</p>' +

  '<div class="blank"></div>' +
'<p>1、重点商户直接拓展；</p>' +
'<p>2、区域商户日常沟通对接；</p>' +
'<p>2、负责跟进商户活动上线、培训、维护及客诉等问题；</p>' +
'<p>3、活动商户宣传的制定、谈判、审核、统筹管理；</p>' +
'<p>4、制定具有针对性的营销方案及运营政策。</p>'
/*'</div>'*/

)
});

$('.d2').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">O2O行业拓展经理</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +
'<p>1、本科以上学历，性别不限；</p>' +
'<p>2、性格开朗，善于人际关系的协调和沟通，思维敏捷；</p>' +
'<p>3、具有良好的适应能力、承压能力及良好的职业操守；</p>' +
'<p>4、有一年以上团购公司销售经验者优先，有连锁店客户资源优先。</p>' +
'<p>5、有大众点评、美团、糯米团、拉手网各类团购公司工作经验优先。</p>' +

  '<div class="blank"></div>' +
'<p>1. 负责翼支付O2O业务的推广。</p>' +
'<p>2. 负责线下各类行业知名商户的拓展。</p>' +
'<p>3. 承担O2O业务商户拓展及活跃用户指标考核。</p>' +
'<p>4. 完成领导交予的其他工作。</p>'
/*'</div>'*/

)
});

$('.d3').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">行业积分合作渠道拓展经理</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +
'<p>1) 211本科及以上学历，有相关行业工作背景优先； </p>' +
'<p>2) 需敏锐的市场意识,有互联网、金融行业、零售业拓展经验；</p>' +
'<p>3) 性格开朗，沟通能力较强,具备团队意识与执行能力，擅于计划、组织并协调相关资源；</p>' +
'<p>4) 工作积极主动，具有责任心、良好的团队精神</p>' +


  '<div class="blank"></div>' +
'<p>1）负责行业积分客户合作的拓展，充分了解行业积分合作行情，制定实施行业积分合作拓展计划</p>' +
'<p>2）寻找和跟踪行业积分拓展项目，根据市场环境不断调整渠道拓展策略</p>' +
'<p>3）推进重点省份行业积分合作业务的业务落地及销售指标完成； </p>' +
'<p>4） 追踪维护公司现有行业积分合作渠道，业务计划、业务推动方案制定；</p>'

/*'</div>'*/

)
});

$('.d4').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">拓展经理</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +
'<p>1、应届生或者1年以上互联网产品工作的相关经验</p>' +
'<p>2、本科及以上学历，计算机专业或理工科专业背景优先。</p>' +
'<p>3、有很好的互联网/无线互联网产品设计经验（有无线互联网产品经验者优先）；</p>' +
'<p>4、熟练掌握Axure PR、Visio等原型设计工具，对细节有长期的、极致的追求；</p>' +
'<p>5、熟练掌握Office各办公软件，撰写相关设计文档、需求文档；</p>' +
'<p>6、基本掌握Photoshop等作图软件；</p>' +
'<p>7、具备团队合作精神，沟通能力强。</p>' +

  '<div class="blank"></div>' +
'<p>1. 负责规划手机客户端产品功能、设计产品原型，并持续优化产品功能，提升产品价值；</p>' +
'<p>2. 负责改进手机客户端产品的用户体验与交互设计；</p>' +
'<p>3. 负责撰写详细的产品流程设计文档、产品说明文档、产品开发需求规格说明书及其他相关业务文档；</p>' +
'<p>4. 负责和相关技术开发人员沟通相关产品需求；</p>' +
'<p>5. 负责进行手机客户端产品测试验收并收集公司其他人员对产品的测试bug及改进需求；</p>' +
'<p>6. 负责相关产品上线及发布至应用市场等相关工作；</p>' +
'<p>7. 根据领导安排进行其他产品策划、测试及运营相关的工作。</p>'
/*'</div>'*/

)
});

$('.d5').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">产品营销</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +
'<p>1、本科及以上学历，2年或以上拓展经验；</p>' +
'<p>2、具有支付宝、微信或其他互联网企业相关从业经验；</p>' +
'<p>3、具有亲和力，较强的人际沟通能力，及逻辑思维能力；</p>' +
'<p>4、热爱销售工作，认真负责，吃苦耐劳，对工作有激情，有上进心。</p>' +

  '<div class="blank"></div>' +
'<p>1、重点商户直接拓展；</p>' +
'<p>2、区域商户日常沟通对接；</p>' +
'<p>2、负责跟进商户活动上线、培训、维护及客诉等问题；</p>' +
'<p>3、活动商户宣传的制定、谈判、审核、统筹管理；</p>' +
'<p>4、制定具有针对性的营销方案及运营政策。</p>'
/*'</div>'*/

)
});


$('.d6').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">产品营销</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +
'<p>1、做过流量业务或者话务、短信之类，有具体从事过流量自由充、流量经营、流量后向统付经验者优先；</p>' +
'<p>2、对SP行业或电信增值服务行业有深入的了解，熟悉相关行业客户的业务特点和信息化建设规划；</p>' +
'<p>3、出色的业绩达成能力，游刃有余的客户引导能力、谈判能力和资源整合能力；</p>' +
'<p>4、了解流量运营方式，有成功案例及良好销售业绩的优先考虑；</p>' +
'<p>5、能适应不同公司文化，适应出差，承受较强的工作压力；</p>' +
'<p>6、有银行、保险、校园、电商、无线互联网企业客户资源者优先。</p>' +
'<p>7.   硕士考虑优先，重点高校本科（985、211）亦可。</p>' +

  '<div class="blank"></div>' +
'<p>1、负责流量(后向）在目标行业的市场拓展和客户关系维护；</p>' +
'<p>2、负责平台固有流量的营销，将流量包做成礼品、促销品发放给各种有促销需求的商家等；</p>' +
'<p>2、参与公司流量业务战略决策，掌握市场动态，行业动态，做好市场销售预测及调研，对行业内各类销售数据进行收集、分析与整理；</p>' +
'<p>3、根据公司销售目标，制定中长期（月、季、年）销售计划并抓好落实，确保销售业绩的达成；</p>' +
'<p>4、维护并不断开拓行业客户资源，建立并不断扩大销售网络，提高市场上占有率，维护行业内重点合作伙伴及主管单位客户关系；</p>' +
'<p>5、组织市场和竞争对手情况调研，为公司产品提供有效的用户反馈和改进建议。</p>'

/*'</div>'*/

)
});

$('.d7').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">商户拓展经理</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +
'<p>1、 至少2年互联网工作经验，互联网支付、电商、互联网金融、p2p经验尤佳 有销售、商务工作背景，有一定的行业资源（互联网）</p>' +
'<p>2、 有丰富的跨部门沟通、协调经验，较强的项目推进能力，能够在多部门、多职能的沟通中顺利的推进项目 </p>' +
'<p>3、 独立策划且执行过互联网活动、了解互联网营销，熟悉不同互联网营销工具的特点及方式 善于挖掘各行业资源，并擅于资源整合、资源互换</p>' +


  '<div class="blank"></div>' +
'<p>1、 拓展商户，根据产品性质和行业特点，筛选目标商户并组织协调各方资源，拓展与商户的合作； </p>' +
'<p>2、 有行业、互联网、渠道资源，了解客户的优势资源，进行置换、整合等，独立挖掘项目机会，并使项目可最终落地、执行，并得到广泛推广。</p>'
/*'</div>'*/

)
});


$('.d7').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">商户拓展经理</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +
'<p>1、 至少2年互联网工作经验，互联网支付、电商、互联网金融、p2p经验尤佳 有销售、商务工作背景，有一定的行业资源（互联网）</p>' +
'<p>2、 有丰富的跨部门沟通、协调经验，较强的项目推进能力，能够在多部门、多职能的沟通中顺利的推进项目 </p>' +
'<p>3、 独立策划且执行过互联网活动、了解互联网营销，熟悉不同互联网营销工具的特点及方式 善于挖掘各行业资源，并擅于资源整合、资源互换</p>' +


  '<div class="blank"></div>' +
'<p>1、 拓展商户，根据产品性质和行业特点，筛选目标商户并组织协调各方资源，拓展与商户的合作； </p>' +
'<p>2、 有行业、互联网、渠道资源，了解客户的优势资源，进行置换、整合等，独立挖掘项目机会，并使项目可最终落地、执行，并得到广泛推广。</p>'
/*'</div>'*/

)
});

$('.e1').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">法律监管</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +
'<p>1.本科及以上法律、风控等相关专业,通过国家司法考试,同时取得企业法律顾问资格者优先； </p>' +
'<p>2.有金融、互联网、第三方支付行业类法务工作经验或大中型律师事务所工作经验优先，熟悉第三方支付监管部门各项制度要求； </p>' +
'<p>3.良好的语言表达能力、文字表达能力、分析思考能力、任务执行能力； </p>' +
'<p>4.具备较高水平的报告写作能力，能够熟练运用办公软件； </p>' +
'<p>5.具备良好的职业素质，为人正直，责任心强，具有较强的学习能力、良好的沟通、协调能力与团队精神； </p>' +
'<p>6.工作严谨细致、认真勤奋、积极踏实，具有高度敬业精神。</p>' +


  '<div class="blank"></div>' +
'<p>1.公司产品、合同的合规评审、日常合同的法律文书草拟、审核及制定，以及合同履行风险评估及防范；</p>' +
'<p>2.公司日常合规咨询，跟踪行业监管政策，识别合规风险；</p>' +
'<p>3.监管政策研究及与行业监管部门日常的沟通协调工作;</p>' +
'<p>4.领导交办的其他工作。</p>'
/*'</div>'*/

)
});

$('.e2').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">人力资源经理</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +
'<p>1、全日制本科及以上学历，人力资源管理或管理类相关专业；</p>' +
'<p>2、2年以上人力资源从业经验、熟悉国家各类人事法律法规；</p>' +
'<p>3、熟悉招聘、培训、员工关系、绩效考核、薪酬福利等模块；</p>' +
'<p>4、具有较强的语言表达能力、人际交往能力、应变能力、沟通能力及解决问题的能力和亲和力；</p>' +
'<p>5、具有较强的责任心，学习能力强，品德良好、成熟稳重，有良好的合作精神和创新意识；</p>' +
'<p>6、能适应异地交流、出差。</p>' +
  '<div class="blank"></div>' +
'<p>1、参与制定公司发展战略，编制公司人力资源规划； </p>' +
'<p>2、负责制定人力资源年度工作计划并组织实施；</p>' +
'<p>3、负责部门工作的完善和规范； </p>' +
'<p>4、根据公司发展要求，制定并组织实施公司人才招聘和储备计划； </p>' +
'<p>5、根据上级要求，制定完善的薪酬体系和激励机制； </p>' +
'<p>6、组织编制并贯彻落实公司各岗位的绩效考核实施方案； </p>' +
'<p>7、拓展和丰富招聘渠道，提交招聘效率和质量，为公司团队的快速发展提供强有力的人才保障；</p>' +
'<p>8、熟悉公司行政管理工作内容，完善行政管理规章制度； </p>' +
'<p>9、负责公司内各部门之间的工作协调及对外行政事务的联络。</p>'
/*'</div>'*/

)
});
$('.e3').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">税务管理经理</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +
'<p>1、本科及以上学历，税务、会计、财务或相关专业   </p>' +
'<p>2、税务相关工作经验2年及以上       </p>' +
'<p>3、熟练掌握国家、地方各项税务政策    </p>' +
'<p>4、为人正直，责任心强，具有团队合作精神   </p>' +
  '<div class="blank"></div>' +
'<p>1、编制税务数据统计报表，分析税负波动情况，并根据税收计划指标进行税收筹划       </p>' +
'<p>2、维系税企关系，根据相关税务管理部门要求以及国家税法规定对业务涉税问题提出建议，有效控制税务风险   </p>' +
'<p>3、每月编制纳税申报表，及时完成纳税申报工作     </p>' +
'<p>4、持续关注税收优惠政策，完成申请、报备等相关工作   </p>' +
'<p>5、完成其他税务相关工作</p>'
/*'</div>'*/

)
});

$('.e4').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">数据稽核</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +
'<p>1、财务、会计专业本科学历 </p>' +
'<p>2、熟悉会计核算、成本核算、会计报表等财务相关知识 </p>' +
'<p>3、有较强的语言文字表达能力和沟通协调能力 </p>' +
'<p>4、有较强的分析问题、解决问题的能力</p>' +
'<p>5、工作细致，有耐心，具有较强的数据处理能力</p>' +
  '<div class="blank"></div>' +
'<p>1、核对各业务报表与财务报表之间的科目差异，跟进差异原因，提出解决办法</p>' +
'<p>2、核对业务平台各项余额与财务报表、实体资产的差异</p>' +
'<p>3、协助公司的财务数据管理工作</p>'
/*'</div>'*/

)
});

$('.e5').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">税务管理</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +
'<p>1、本科及以上学历，税务、会计、财务或相关专业   </p>' +
'<p>2、税务相关工作经验2年及以上 </p>' +
'<p>3、熟练掌握国家、地方各项税务政策    </p>' +
'<p>4、为人正直，责任心强，具有团队合作精神   </p>' +
  '<div class="blank"></div>' +
'<p>1、编制税务数据统计报表，分析税负波动情况，并根据税收计划指标进行税收筹划       </p>' +
'<p>2、维系税企关系，根据相关税务管理部门要求以及国家税法规定对业务涉税问题提出建议，有效控制税务风险   </p>' +
'<p>3、每月编制纳税申报表，及时完成纳税申报工作     </p>' +
'<p>4、持续关注税收优惠政策，完成申请、报备等相关工作   </p>' +
'<p>5、完成其他税务相关工作</p>'
/*'</div>'*/

)
});
$('.e6').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">综合财物</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +
'<p>1、财务、会计专业本科学历</p>' +
'<p>2、有较强的语言文字表达能力和沟通协调能力 </p>' +
'<p>3、有较强的分析问题、解决问题的能力</p>' +
'<p>4、工作细致，有耐心，抗压能力强</p>' +
  '<div class="blank"></div>' +
'<p>1、负责上海分公司整体报销工作</p>' +
'<p>2、负责上海分公司综合财务事项</p>' +
'<p>3、负责公司的进项税发票管理，负责公司的基础财务数据管理，录入台账并进行分析</p>'

)
});

$('.f1').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">大数据分析师</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +

'<p>1、深入了解业务，清楚业务痛点和业务方向，利用数据的方法帮业务找出问题、寻找机会，达成目标；</p>' +
'<p>2、基于对业务的了解，合理的安排业务线数据需求的优先级和实现方式，并最终保质保量的完成，得到业务方认可； </p>' +
'<p>3、监控与监护业务大盘的健康发展，为决策提供建议； </p>' +
'<p>4、完成领导安排的其他相关工作</p>' +

  '<div class="blank"></div>' +
'<p>1、本科及以上学历，三年以上互联网、金融等行业的海量数据挖掘和业务分析相关工作经验； </p>' +
'<p>2、熟悉Oracle、MySQL等主流数据库，精通SQL。对Hadoop的相关概念有一定的理解； </p>' +
'<p>3、精通数据统计分析和数据挖掘算法及其原理；能熟练运用SPSS、SAS、R等主流数据分析软件工具至少一种；</p>' +
'<p>4、有数据产品的设计经验，商业sense强者优先； </p>' +
'<p>5、需要具有良好的逻辑思维能力、沟通能力、报告撰写能力及执行力； </p>' +
'<p>6、具备诚实、勤奋、严谨、坚韧、乐观的良好品性。能够乐于创新，勇于面对压力和挑战，善于团队合作。</p>' +
'<p>(教育背景为统计、数学、计算机、信息技术等专业硕士，工作经历有数据分析师者优先)</p>'
/*'</div>'*/

)
});

$('.f2').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">理财业务运营岗及数据分析</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +

'<p>1. 本科及以上学历，2年或以上互联网产品运营经验</p>' +
'<p>2. 了解金融理财类产品的运营流程</p>' +
'<p>3. 思维敏捷，逻辑清晰，较强的分析问题和解决问题的能力</p>' +
'<p>4. 具备良好的沟通协调能力和高度的团队合作精神</p>' +
'<p>5.工作态度认真负责，具备高度责任心 </p>' +
'<p>6. 熟练使用Excel、PPT等Office工具</p>' +

  '<div class="blank"></div>' +
'<p>1.负责金融理财类产品的日常运营，并提供产品支撑</p>' +
'<p>2.与运营、客服等部门对接，制定产品的运营、清算、监控等流程</p>' +
'<p>3.跟踪产品日常运营问题，能及时定位问题，并提供解决方案</p>' +
'<p>4.有一定的数据分析能力，对数据分析出的结论，提出改进措施并有效执行</p>' +
'<p>5.协调组织各类资源所需内容支持，保证运营工作顺利开展</p>'
/*'</div>'*/

)
});

$('.f3').click(function(e){
    $.alert(



/*'<div style = "overflow:scroll;height:480px">' +*/
'<h2 class="head">理财产品研究/行业研究岗</h2>' +
  '<p class ="workspace" >工作地：上海</p>' +

'<p>1、研究生及以上学历，经济、金融、数学、统计等相关专业；</p>' +
'<p>2、两年及以上财富管理或金融行业研究或产品研究经验；</p>' +
'<p>3、.掌握经济学、金融学及数据分析相关知识；</p>' +
'<p>4、具有创新、精神，热爱理财事业，能独立承担和创新性开展业务；</p>' +
  '<div class="blank"></div>' +
'<p>1、负责收集、分析宏观数据，跟进市场走势，掌握宏观经济情况，提供宏观经济研究报告；</p>' +
'<p>2、负责收集、分析监管及市场政策制度，判断金融产品可能面临风险及监管问题，提供政策研究报告；</p>' +
'<p>3、负责跟进、分析财富管理及互联网金融行业走势，掌握行业变动情况，提供行业研究报告；</p>' +
'<p>4、负责市场相关行业金融产品材料的收集、分析，并提供产品研究报告。</p>'
/*'</div>'*/

)
});
